ans_hello = ['Привет!', "Салют!", "Приветствую вас!", 'А теперь спросите меня: "Как дела?"',
             "Как давно я не слышал этого слова.", "Првт."]
ans_howareu = ["Супер, а вы как?", "Всё ок!", "Отлично! Чего и вам желаю", "Как всегда, то есть хорошо",
               "Какие, собственно, дела?", "Какие у меня могут быть дела, я бот!"]
ans_whatdoudo = ["Размышляю о судьбе человечества...", "Совершенствую адронный коллайдер!", "Радио слушаю.",
                 "Ничего особенного", "Пытаюсь быть для вас полезным!", "Что может делать бот???"]
